[
    {
        "quoteContent": "Nous pouvons être « enlacés dans l'unité et l'amour » en toutes choses et dans tous les lieux.",
        "author": "Gerrit W. Gong",
        "talkTitle": "Le Christ est ressuscité!",
        "topic": "Unity",
        "year": "2018"
    },
    {
        "quoteContent": "L'unité demande des efforts. Elle se crée lorsque nous cultivons l'amour de Dieu dans notre cœur et que nous nous concentrons sur notre destinée éternelle.",
        "author": "Dale G. Renlund",
        "talkTitle": "La paix du Christ anéantit l'inimitié",
        "topic": "Unity",
        "year": "2021"
    },
    {
        "quoteContent": "Grâce à lui, nous pouvons avoir la paix dans ce monde et prendre courage. Si nous le lui permettons, Jésus-Christ consacrera l'injustice à notre avantage.",
        "author": "Dale G. Renlund",
        "talkTitle": "Injustices révoltantes",
        "topic": "Peace",
        "year": "2021"
    },
    {
        "quoteContent": "Mon appel aujourd'hui, chers frères et sœurs, est de mettre fin aux conflits qui font rage dans votre cœur, votre foyer, et votre vie. Enterrez toutes vos dispositions à blesser autrui - que ces dispositions soient votre tempérament, ou une langue acérée, ou un ressentiment à l'égard de quelqu'un qui vous a fait du mal.",
        "author": "Russell M. Nelson",
        "talkTitle": "Le pouvoir de l'élan spirituel",
        "topic": "Peace",
        "year": "2022"
    },
    {
        "quoteContent": "Je sais sans aucun doute que croire en Dieu, l'aimer et s'efforcer de suivre le Christ change notre cœur, apaise nos souffrances et remplit notre âme d'une « joie extrêmement grande ».”",
        "author": "Dieter F. Uchtdorf",
        "talkTitle": "Croire, aimer, agir",
        "topic": "Love",
        "year": "2018"
    },
    {
        "quoteContent": "L'amour que le Sauveur décrit est un amour actif.",
        "author": "M. Russell Ballard",
        "talkTitle": "Trouver de la joie par un service aimant",
        "topic": "Love",
        "year": "2011"
    },
    {
        "quoteContent": "Un élan spirituel positif nous permettra d'avancer en dépit de la peur et de l'incertitude créées par les pandémies, les tsunamis, les éruptions volcaniques et les conflits armés.",
        "author": "Russell M. Nelson",
        "talkTitle": "Le pouvoir de l'élan spirituel",
        "topic": "Positivity",
        "year": "2022"
    },
    {
        "quoteContent": "La première clé est d'avoir une attitude positive envers nous-mêmes.",
        "author": "M. Russell Ballard",
        "talkTitle": "Subvenir à nos besoins",
        "topic": "Positivity",
        "year": "1981"
    },
    {
        "quoteContent": "Lorsqu'ils rencontrent l'épreuve et la souffrance, ils répondent : « J'ai un grand ouvrage à exécuter et je ne puis descendre. »",
        "author": "Dieter F. Uchtdorf",
        "talkTitle": "Nous avons un grand ouvrage à exécuter et nous ne pouvons descendre",
        "topic": "Work",
        "year": "2009"
    },
    {
        "quoteContent": "le conseil de famille fonctionne vraiment!",
        "author": "M. Russell Ballard",
        "talkTitle": "Les conseils de famille",
        "topic": "Work",
        "year": "2016"
    },
    {
        "quoteContent": "Le Sauveur n'a pas souffert uniquement pour nos iniquités mais également pour l'inégalité, l'injustice, la souffrance, l'angoisse et la détresse émotionnelle qui nous assaillent si souvent. Il n'est pas de douleur physique, d'angoisse de l'âme, de souffrance d'esprit, d'infirmité ou de faiblesse que vous et moi connaissions au cours de notre voyage dans la mortalité dont le Sauveur n'ait pas fait l'expérience avant nous. Dans un moment de faiblesse, vous et moi pouvons nous écrier: « Personne ne comprend. Personne ne sait ». Peut-être qu'aucun être humain ne sait. Mais le Fils de Dieu sait et comprend parfaitement, car il a ressenti et porté nos fardeaux bien avant nous. Et parce qu'il a payé le prix suprême et a porté nos fardeaux, son empathie est parfaite et il peut tendre le bras de sa miséricorde vers nous à de très nombreux moments de notre vie. Il peut tendre la main, nous toucher, nous secourir, littéralement courir à nous, et nous fortifier pour que nous soyons plus que ce que nous pourrions jamais être, et nous aider à faire ce que nous ne pourrions jamais faire si nous ne devions compter que sur notre propre force.",
        "author": "David A. Bednar",
        "talkTitle": "L'Expiation et le voyage de la condition mortelle",
        "topic": "Jesus",
        "year": "2012"
    },
    {
        "quoteContent": "Mes frères et sœurs, l'une des grandes consolations de cette période de Pâques est que, parce que Jésus a parcouru complètement seul un chemin si long, nous n'avons pas à le faire. Le chemin qu'il a parcouru seul nous permet de bénéficier d'une grande compagnie pour notre petite version de ce chemin : la miséricorde de notre Père céleste, la compagnie indéfectible de son Fils bien-aimé, le don sublime du Saint-Esprit, les anges célestes, les membres de notre famille des deux côtés du voile, les prophètes et les apôtres, les instructeurs, les dirigeants et les amis. Eux tous et bien d'autres nous ont été donnés pour être les compagnons de notre condition mortelle, grâce à l'expiation du Christ et au rétablissement de son Évangile. Nous connaissons cette vérité, proclamée du sommet de la colline du Calvaire : nous ne serons jamais seuls ni sans personne pour nous aider, même si parfois nous pensons le contraire. Notre Rédempteur a réellement dit : « Je ne vous laisserai pas orphelins. [Mon Père et] moi viendrons à vous [et nous ferons notre demeure chez vous.] »",
        "author": " Jeffrey R. Holland",
        "talkTitle": "Nul n'était avec lui",
        "topic": "Jesus",
        "year": "2009"
    }

]