[
    {
        "quoteContent": "Nous pouvons être « enlacés dans l'unité et l'amour » en toutes choses et dans tous les lieux.",
        "author": "Gerrit W. Gong",
        "talkTitle": "Le Christ est ressuscité!",
        "topic": "Unity",
        "year": "2018"
    },
    {
        "quoteContent": "L'unité demande des efforts. Elle se crée lorsque nous cultivons l'amour de Dieu dans notre cœur et que nous nous concentrons sur notre destinée éternelle.",
        "author": "Dale G. Renlund",
        "talkTitle": "La paix du Christ anéantit l'inimitié",
        "topic": "Unity",
        "year": "2021"
    },
    {
        "quoteContent": "Grâce à lui, nous pouvons avoir la paix dans ce monde et prendre courage. Si nous le lui permettons, Jésus-Christ consacrera l'injustice à notre avantage.",
        "author": "Dale G. Renlund",
        "talkTitle": "Injustices révoltantes",
        "topic": "Peace",
        "year": "2021"
    },
    {
        "quoteContent": "Mon appel aujourd'hui, chers frères et sœurs, est de mettre fin aux conflits qui font rage dans votre cœur, votre foyer, et votre vie. Enterrez toutes vos dispositions à blesser autrui - que ces dispositions soient votre tempérament, ou une langue acérée, ou un ressentiment à l'égard de quelqu'un qui vous a fait du mal.",
        "author": "Russell M. Nelson",
        "talkTitle": "Le pouvoir de l'élan spirituel",
        "topic": "Peace",
        "year": "2022"
    },
    {
        "quoteContent": "Je sais sans aucun doute que croire en Dieu, l'aimer et s'efforcer de suivre le Christ change notre cœur, apaise nos souffrances et remplit notre âme d'une « joie extrêmement grande ».”",
        "author": "Dieter F. Uchtdorf",
        "talkTitle": "Croire, aimer, agir",
        "topic": "Love",
        "year": "2018"
    },
    {
        "quoteContent": "L'amour que le Sauveur décrit est un amour actif.",
        "author": "M. Russell Ballard",
        "talkTitle": "Trouver de la joie par un service aimant",
        "topic": "Love",
        "year": "2011"
    },
    {
        "quoteContent": "Un élan spirituel positif nous permettra d'avancer en dépit de la peur et de l'incertitude créées par les pandémies, les tsunamis, les éruptions volcaniques et les conflits armés.",
        "author": "Russell M. Nelson",
        "talkTitle": "Le pouvoir de l'élan spirituel",
        "topic": "Positivity",
        "year": "2022"
    },
    {
        "quoteContent": "La première clé est d'avoir une attitude positive envers nous-mêmes.",
        "author": "M. Russell Ballard",
        "talkTitle": "Subvenir à nos besoins",
        "topic": "Positivity",
        "year": "1981"
    },
    {
        "quoteContent": "Lorsqu'ils rencontrent l'épreuve et la souffrance, ils répondent : « J'ai un grand ouvrage à exécuter et je ne puis descendre. »",
        "author": "Dieter F. Uchtdorf",
        "talkTitle": "Nous avons un grand ouvrage à exécuter et nous ne pouvons descendre",
        "topic": "Work",
        "year": "2009"
    },
    {
        "quoteContent": "le conseil de famille fonctionne vraiment!",
        "author": "M. Russell Ballard",
        "talkTitle": "Les conseils de famille",
        "topic": "Work",
        "year": "2016"
    }
]