[
    {
        "quoteContent": "We can be “knit together in unity and in love” in all things and in all places.",
        "author": "Gerrit W. Gong",
        "talkTitle": "Christ the Lord Is Risen Today",
        "topic": "Unity",
        "year": "2018"
    },
    {
        "quoteContent": "Unity requires effort. It develops when we cultivate the love of God in our hearts and we focus on our eternal destiny.",
        "author": "Dale G. Renlund",
        "talkTitle": "The Peace of Christ Abolishes Enmity",
        "topic": "Unity",
        "year": "2021"
    },
    {
        "quoteContent": "Because of Him, we can have peace in this world and be of good cheer. If we let Him, Jesus Christ will consecrate the unfairness for our gain.",
        "author": "Dale G. Renlund",
        "talkTitle": "Infuriating Unfairness",
        "topic": "Peace",
        "year": "2021"
    },
    {
        "quoteContent": "My call today, dear brothers and sisters, is to end conflicts that are raging in your heart, your home, and your life. Bury any and all inclinations to hurt others—whether those inclinations be a temper, a sharp tongue, or a resentment for someone who has hurt you.",
        "author": "Russell M. Nelson",
        "talkTitle": "The Power of Spiritual Momentum",
        "topic": "Peace",
        "year": "2022"
    },
    {
        "quoteContent": "I have come to know without a doubt that believing and loving God and striving to follow Christ can change our hearts, soften our pain, and fill our souls with “exceedingly great joy.”",
        "author": "Dieter F. Uchtdorf",
        "talkTitle": "Believe, Love, Do",
        "topic": "Love",
        "year": "2018"
    },
    {
        "quoteContent": "The love the Savior described is an active love.",
        "author": "M. Russell Ballard",
        "talkTitle": "Finding Joy through Loving Service",
        "topic": "Love",
        "year": "2011"
    },
    {
        "quoteContent": "Positive spiritual momentum will keep us moving forward amid the fear and uncertainty created by pandemics, tsunamis, volcanic eruptions, and armed hostilities.",
        "author": "Russell M. Nelson",
        "talkTitle": "The Power of Spiritual Momentum",
        "topic": "Positivity",
        "year": "2022"
    },
    {
        "quoteContent": "The first key is to have a positive attitude toward ourselves.",
        "author": "M. Russell Ballard",
        "talkTitle": "Providing for Our Needs",
        "topic": "Positivity",
        "year": "1981"
    },
    {
        "quoteContent": "When faced with trial and suffering, they respond, “I am doing a great work and cannot come down.”",
        "author": "Dieter F. Uchtdorf",
        "talkTitle": "We Are Doing a Great Work and Cannot Come Down",
        "topic": "Work",
        "year": "2009"
    },
    {
        "quoteContent": "the family council is truly working!",
        "author": "M. Russell Ballard",
        "talkTitle": "Family Councils",
        "topic": "Work",
        "year": "2016"
    },
    {
        "quoteContent": "The Savior has suffered not just for our iniquities but also for the inequality, the unfairness, the pain, the anguish, and the emotional distresses that so frequently beset us: There is no physical pain, no anguish of soul, no suffering of spirit, no infirmity or weakness that you or I ever experience during our mortal journey that the Savior did not experience first. You and I in a moment of weakness may cry out, “No one understands. No one knows.” No human being, perhaps, knows. But the Son of God perfectly knows and understands, for He felt and bore our burdens before we ever did. And because He paid the ultimate price and bore that burden, He has perfect empathy and can extend to us His arm of mercy in so many phases of our life. He can reach out, touch, succor—literally run to us—and strengthen us to be more than we could ever be and help us to do that which we could never do through relying upon only our own power.",
        "author": "David A. Bednar",
        "talkTitle": "The Atonement and the Journey of Mortality",
        "topic": "Jesus",
        "year": "2012"
    },
    {
        "quoteContent": "Brothers and sisters, one of the great consolations of this Easter season is that because Jesus walked such a long, lonely path utterly alone, we do not have to do so. His solitary journey brought great company for our little version of that path—the merciful care of our Father in Heaven, the unfailing companionship of this Beloved Son, the consummate gift of the Holy Ghost, angels in heaven, family members on both sides of the veil, prophets and apostles, teachers, leaders, friends. All of these and more have been given as companions for our mortal journey because of the Atonement of Jesus Christ and the Restoration of His gospel. Trumpeted from the summit of Calvary is the truth that we will never be left alone nor unaided, even if sometimes we may feel that we are. Truly the Redeemer of us all said: “I will not leave you comfortless: [My Father and] I will come to you [and abide with you].”",
        "author": " Jeffrey R. Holland",
        "talkTitle": "None Were with Him",
        "topic": "Jesus",
        "year": "2009"
    }
]